{
  "1": "Entonces Moisés respondió diciendo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová.",
  "2": "Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.",
  "3": "Él le dijo: Échala en tierra. Y él la echó en tierra, y se volvió una culebra; y Moisés huía de ella.",
  "4": "Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y la tomó, y se volvió vara en su mano.",
  "5": "Por esto creerán que se te ha aparecido Jehová, el Dios de sus padres...",
  "6": "Le dijo además Jehová: Mete ahora tu mano en tu seno...",
  "7": "Y dijo: Vuelve a meter tu mano en tu seno...",
  "8": "Si aconteciere que no te creyeran, ni obedecieren a la voz de la primera señal...",
  "9": "Y si no creyeren aún a estas dos señales, ni oyeren tu voz...",
  "10": "Entonces dijo Moisés a Jehová: ¡Ay, Señor! nunca he sido hombre de fácil palabra...",
  "11": "Y Jehová le respondió: ¿Quién dio la boca al hombre?... ¿No soy yo Jehová?",
  "12": "Ahora pues, ve, y yo estaré con tu boca...",
  "13": "Y él dijo: ¡Ay, Señor! envía, te ruego, por medio del que debes enviar.",
  "14": "Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, levita...",
  "15": "Tú pues le hablarás, y pondrás en su boca las palabras...",
  "16": "Y él hablará por ti al pueblo...",
  "17": "Y tomarás en tu mano esta vara, con la cual harás las señales.",
  "18": "Así se fue Moisés, y volviendo a su suegro Jetro, le dijo: Iré ahora...",
  "19": "Dijo también Jehová a Moisés en Madián: Ve y vuélvete a Egipto...",
  "20": "Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno...",
  "21": "Y dijo Jehová a Moisés: Cuando hayas vuelto a Egipto...",
  "22": "Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito.",
  "23": "Ya te he dicho que dejes ir a mi hijo, para que me sirva...",
  "24": "Y aconteció en el camino, que Jehová le salió al encuentro y quiso matarlo.",
  "25": "Entonces Séfora tomó un pedernal afilado, y cortó el prepucio de su hijo...",
  "26": "Así le dejó luego ir...",
  "27": "Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto...",
  "28": "Entonces contó Moisés a Aarón todas las palabras de Jehová...",
  "29": "Y fueron Moisés y Aarón, y reunieron a todos los ancianos de los hijos de Israel.",
  "30": "Y habló Aarón acerca de todas las cosas que Jehová había dicho a Moisés...",
  "31": "Y el pueblo creyó..."
}